<?php

/**
 * Message translations.
 *
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'en' => '英语',
    'ar' => '阿根廷语',
    'bg' => '保加利亚语',
    'ca' => '加拿大语',
    'cs' => '捷克语',
    'da' => '丹麦语',
    'de' => '德语',
    'el' => '希腊语',
    'es' => '西班牙语',
    'fi' => '芬兰语',
    'fr' => '法语',
    'hu' => '匈牙利语',
    'id' => '印尼语',
    'it' => '意大利语',
    'ja' => '日语',
    'ko' => '韩文',
    'nl' => '荷兰语',
    'pl' => '波兰语',
    'pt' => '葡萄牙语',
    'pt-BR' => '葡萄牙语(巴西)',
    'ru' => '俄语',
    'th' => '泰国语',
    'tr' => '土耳其语',
    'vn' => '越南语',
    'zh-CN' => '简体中文',
    'zh-TW' => '繁体中文',
];
